/* Localized versions of Info.plist keys */

CFBundleName = "Utilitário AirPort 5.6";
CFBundleDisplayName = "Utilitário AirPort 5.6";
CFBundleHelpBookName = "Ajuda Utilitário AirPort";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Configuração da Estação Base AirPort";
"AirPort Base Station Binary" = "Binário Estação Base AirPort";